/* Export preset names */
"AVAssetExportPresetAppleM4VCellular" = "Apple M4V móvil";
"AVAssetExportPresetAppleM4ViPod" = "Apple M4V iPod";
"AVAssetExportPresetAppleM4V480pSD" = "Apple M4V 480p";
"AVAssetExportPresetAppleM4VAppleTV" = "Apple M4V Apple TV";
"AVAssetExportPresetAppleM4VWiFi" = "Apple M4V Wi-Fi";
"AVAssetExportPresetAppleM4V720pHD" = "Apple M4V 720p";
"AVAssetExportPresetAppleM4V1080pHD" = "Apple M4V 1080p";
"AVAssetExportPresetAppleM4A" = "Audio Apple";

"AVAssetExportPreset640x480" = "Película de 640x480";
"AVAssetExportPreset960x540" = "Película de 960x540";
"AVAssetExportPreset1280x720" = "Película de 1280x720";
"AVAssetExportPreset1920x1080" = "Película de 1920x1080";
